msg.hello=Hello!

title.userList=\u7528\u6237\u5217\u8868
title.createUser=\u521b\u5efa\u7528\u6237
title.updateUser=\u7f16\u8f91\u7528\u6237

href.view=\u67e5\u770b
href.edit=\u7f16\u8f91
href.delete=\u5220\u9664
href.create=\u521b\u5efa

label.userList=\u7528\u6237\u5217\u8868
label.id=\u7f16\u53f7
label.name=\u59d3\u540d
label.birthday=\u751f\u65e5
label.return=\u8fd4\u56de
label.area=\u6240\u5728\u533a\u57df
label.companyName=\u516c\u53f8\u540d\u79f0
label.companyAddress=\u516c\u53f8\u5730\u5740
label.trueName=\u771f\u5b9e\u59d3\u540d
label.phone=\u8054\u7cfb\u7535\u8bdd
label.fax=\u4f20\u771f\u53f7\u7801
label.cell=\u624b\u673a\u53f7\u7801
label.username=\u7528\u6237\u540d
label.password=\u5bc6\u7801
label.confirm.password=\u786e\u8ba4\u5bc6\u7801

#for enum type
RouteType.WJ=\u7269\u4ef7
RouteType.CG=\u5e38\u89c4
RouteType.ZP=\u5c0a\u54c1
RouteType.CW=\u7eaf\u73a9
RouteType.LNT=\u8001\u5e74\u56e2

user.username=\u7528\u6237\u540d
user.area=\u6240\u5728\u533a\u57df

error.username.not.blank=\u7528\u6237\u540d\u4e0d\u80fd\u4e3a\u7a7a!
error.username.used=\u7528\u6237\u540d\u5df2\u88ab\u4f7f\u7528!
error.data.linked=\u5b58\u5728\u5173\u8054\u6570\u636e\uff0c\u65e0\u6cd5\u5220\u9664!

struts.date.format=dd/MM/yyyy

text.user.register.caution=\u8bf7\u60a8\u8ba4\u771f\u586b\u5199\u4ee5\u4e0b\u8d44\u6599\u4fe1\u606f,\u6211\u4eec\u5c06\u5ba1\u6838\u540e\u4e3a\u60a8\u5f00\u901a\u5e10\u53f7,\u5982\u6709\u4efb\u4f55\u95ee\u9898\u8bf7\u8054\u7cfb\u7f51\u7ad9\u5ba2\u670d
text.user.register.companyOnly=\u6ce8:\u672c\u7f51\u7ad9\u53ea\u9488\u5bf9\u65c5\u884c\u793e\u7528\u6237\u5f00\u653e
text.user.register.fullName=\u8bf7\u586b\u5199\u60a8\u7684\u516c\u53f8\u5168\u79f0,\u4f8b:XXXX\u65c5\u884c\u793e\u6709\u9650\u516c\u53f8XX\u95e8\u5e02\u90e8
text.user.register.trueName=\u8bf7\u586b\u5199\u771f\u5b9e\u59d3\u540d,\u5426\u5219\u5ba1\u6838\u4e0d\u901a\u8fc7
text.user.register.phone.format=\u683c\u5f0f:\u533a\u53f7-\u7535\u8bdd\u53f7\u7801
text.user.register.username=\u7528\u6237\u540d\u8bf7\u4f7f\u7528\u82f1\u6587\u5b57\u6bcd,\u6570\u5b57\u7684\u7ec4\u5408\u5b57\u7b26
text.user.register.read=\u6211\u5df2\u8ba4\u771f\u9605\u8bfb\u8fc7\u670d\u52a1\u6761\u6b3e
text.user.register.remark=\u60a8\u7684\u7533\u8bf7\u63d0\u4ea4\u540e,\u6211\u4eec\u7684\u5ba2\u670d\u4eba\u5458\u4f1a\u4e0e\u60a8\u6838\u5bf9\u4fe1\u606f\u540e\u5f00\u901a\u5e10\u6237
text.user.register.copyright=\u6280\u672f\u652f\u6301\uff1a\u6280\u672f\u4e2d\u5fc3 \u5907\u6848\u4fe1\u606f\uff1a\u6d59ICP\u590712345678\u53f7 COPYRIGHT; 2012 ALL RIGHTS RESERVED \u5353\u8d8a\u6e38\u76df\u7248\u6743\u6240\u6709

text.user.update.trueName=\u586b\u5199\u771f\u5b9e\u59d3\u540d

text.user.register.termOfService=\u6b22\u8fce\u9605\u8bfb\u670d\u52a1\u6761\u6b3e\u534f\u8bae(\u4e0b\u79f0\u201c\u672c\u534f\u8bae\u201d)\u3002\
  \u672c\u534f\u8bae\u9610\u8ff0\u4e4b\u6761\u6b3e\u548c\u6761\u4ef6\u9002\u7528\u4e8e\u60a8\u4f7f\u7528\u7f51\u7ad9\u6240\u63d0\u4f9b\u7684\u670d\u52a1(\u4e0b\u79f0\u201c\u670d\u52a1\u201d)\u3002\
  1. \u63a5\u53d7\u6761\u6b3e\u3002\
  \u901a\u8fc7\u9996\u9875\u8fdb\u5165\u7f51\u7ad9http://www.boktour.com\u5373\u8868\u793a\u60a8\u540c\u610f\u81ea\u5df1\u5df2\u7ecf\u4e0e\u8ba2\u7acb\u672c\u534f\u8bae\uff0c\u4e14\u60a8\u5c06\u53d7\u672c\u534f\u8bae\u7684\u6761\u6b3e\u548c\u6761\u4ef6(\u201c\u6761\u6b3e\u201d)\
  \u7ea6\u675f\u3002\u53ef\u968f\u65f6\u81ea\u884c\u5168\u6743\u51b3\u5b9a\u66f4\u6539\u201c\u6761\u6b3e\u201d\u3002\u5982\u201c\u6761\u6b3e\u201d\u6709\u4efb\u4f55\u53d8\u66f4\uff0c\u5c06\u5176\u7f51\u7ad9\u4e0a\u520a\u8f7d\u516c\u544a\uff0c\u901a\u77e5\u4e88\u60a8\u3002\u5982\u60a8\u4e0d\u540c\u610f\u76f8\u5173\u53d8\u66f4\uff0c\u5fc5\u987b\u505c\u6b62\u4f7f\u7528\
  \u201c\u670d\u52a1\u201d\u3002\u7ecf\u4fee\u8ba2\u7684\u201c\u6761\u6b3e\u201d\u4e00\u7ecf\u5728\u7684\u516c\u5e03\u540e\uff0c\u7acb\u5373\u81ea\u52a8\u751f\u6548\u3002\u60a8\u7ee7\u7eed\u4f7f\u7528\u201c\u670d\u52a1\u201d\u5c06\u8868\u793a\u60a8\u63a5\u53d7\u7ecf\u4fee\u8ba2\u7684\u201c\u6761\u6b3e\u201d\u3002\u9664\u53e6\u884c\u660e\u786e\u58f0\u660e\u5916\uff0c\u4efb\u4f55\u4f7f\u201c\u670d\
  \u52a1\u201d\u8303\u56f4\u6269\u5927\u6216\u529f\u80fd\u589e\u5f3a\u7684\u65b0\u5185\u5bb9\u5747\u53d7\u672c\u534f\u8bae\u7ea6\u675f\u3002\u9664\u975e\u7ecf\u7684\u6388\u6743\u9ad8\u5c42\u7ba1\u7406\u4eba\u5458\u7b7e\u8ba2\u4e66\u9762\u534f\u8bae\uff0c\u672c\u534f\u8bae\u4e0d\u5f97\u53e6\u884c\u4f5c\u51fa\u4fee\u8ba2\u3002\
  2.\u8c01\u53ef\u4f7f\u7528http://www.boktour.com\u7684\u201c\u670d\u52a1\u201d\
  \u4ec5\u4f9b\u80fd\u591f\u6839\u636e\u76f8\u5173\u6cd5\u5f8b\u8ba2\u7acb\u5177\u6709\u6cd5\u5f8b\u7ea6\u675f\u529b\u7684\u5408\u7ea6\u7684\u4e2a\u4eba\u6216\u516c\u53f8\u4f7f\u7528\u3002\u56e0\u6b64\uff0c\u60a8\u7684\u5e74\u9f84\u5fc5\u987b\u5728\u5341\u516b\u5468\u5c81\u6216\u4ee5\u4e0a\uff0c\u624d\u53ef\u4f7f\u7528\u672c\u516c\u53f8\u670d\u52a1\u3002\u5982\u4e0d\u7b26\u5408\u672c\u9879\u6761\u4ef6\uff0c\u8bf7\u52ff\u4f7f\u7528\
  \u201c\u670d\u52a1\u201d\u3002\u53ef\u968f\u65f6\u81ea\u884c\u5168\u6743\u51b3\u5b9a\u62d2\u7edd\u5411\u4efb\u4f55\u4eba\u58eb\u63d0\u4f9b\u201c\u670d\u52a1\u201d\u3002\u201c\u670d\u52a1\u201d\u4e0d\u4f1a\u63d0\u4f9b\u7ed9\u88ab\u6682\u65f6\u6216\u6c38\u4e45\u4e2d\u6b62\u8d44\u683c\u7684\u4f1a\u5458\u3002\
  3. \u6536\u8d39\u3002\
  \u6210\u4e3a\u4f1a\u5458\u5b8c\u5168\u514d\u8d39\uff01\u672c\u516c\u53f8\u4fdd\u7559\u5728\u6839\u636e\u7b2c1\u6761\u901a\u77e5\u60a8\u540e\uff0c\u6536\u53d6\u201c\u670d\u52a1\u201d\u8d39\u7528\u7684\u6743\u5229\u3002\u60a8\u56e0\u8fdb\u884c\u4ea4\u6613\u3001\u5411\u672c\u516c\u53f8\u83b7\u53d6\u6709\u507f\u670d\u52a1\u6216\u63a5\u89e6\u672c\u516c\u53f8\u670d\u52a1\u5668\u800c\u53d1\u751f\u7684\
  \u6240\u6709\u5e94\u7eb3\u7a0e\u8d4b\uff0c\u4ee5\u53ca\u4e00\u5207\u786c\u4ef6\u3001\u8f6f\u4ef6\u3001\u670d\u52a1\u53ca\u5176\u4ed6\u65b9\u9762\u7684\u8d39\u7528\u5747\u7531\u60a8\u8d1f\u8d23\u652f\u4ed8\u3002\u672c\u516c\u53f8\u4fdd\u7559\u5728\u65e0\u987b\u53d1\u51fa\u901a\u77e5\u7684\u60c5\u51b5\u4e0b\uff0c\u6682\u65f6\u6216\u6c38\u4e45\u5730\u66f4\u6539\u6216\u505c\u6b62\u90e8\u4efd\u6216\u5168\u90e8\u201c\u670d\u52a1\u201d\
  \u7684\u6743\u5229\u30024.\u7f51\u7ad9\u4ec5\u4f5c\u4e3a\u4ea4\u6613\u5730\u70b9\u3002\u672c\u516c\u53f8\u7f51\u7ad9\u4ec5\u4f5c\u4e3a\u7528\u6237\u7269\u8272\u4ea4\u6613\u5bf9\u8c61\uff0c\u5c31\u8d27\u7269\u548c\u670d\u52a1\u7684\u4ea4\u6613\u8fdb\u884c\u534f\u5546\uff0c\u4ee5\u53ca\u83b7\u53d6\u5404\u7c7b\u4e0e\u8d38\u6613\u76f8\u5173\u7684\u670d\u52a1\u7684\u5730\u70b9\u3002\
  \u4f46\u662f\uff0c\u672c\u516c\u53f8\u4e0d\u80fd\u63a7\u5236\u4ea4\u6613\u6240\u6d89\u53ca\u7684\u7269\u54c1\u7684\u8d28\u91cf\u3001\u5b89\u5168\u6216\u5408\u6cd5\u6027\uff0c\u5546\u8d38\u4fe1\u606f\u7684\u771f\u5b9e\u6027\u6216\u51c6\u786e\u6027\uff0c\u4ee5\u53ca\u4ea4\u6613\u65b9\u5c65\u884c\u5176\u5728\u8d38\u6613\u534f\u8bae\u9879\u4e0b\u7684\u5404\u9879\u4e49\u52a1\u7684\u80fd\u529b\u3002\
  \u672c\u516c\u53f8\u4e0d\u80fd\u4e5f\u4e0d\u4f1a\u63a7\u5236\u4ea4\u6613\u5404\u65b9\u80fd\u5426\u5c65\u884c\u534f\u8bae\u4e49\u52a1\u3002\u6b64\u5916\uff0c\u60a8\u5e94\u6ce8\u610f\u5230\uff0c\u4e0e\u5916\u56fd\u56fd\u6c11\u3001\u672a\u6210\u5e74\u4eba\u6216\u4ee5\u6b3a\u8bc8\u624b\u6bb5\u884c\u4e8b\u7684\u4eba\u8fdb\u884c\u4ea4\u6613\u7684\u98ce\u9669\u662f\u5ba2\u89c2\u5b58\u5728\u7684\u3002\
  5.\u60a8\u7684\u8d44\u6599\u548c\u4f9b\u4e70\u5356\u7684\u7269\u54c1\u3002\u201c\u60a8\u7684\u8d44\u6599\u201d\u5305\u62ec\u60a8\u5728\u6ce8\u518c\u3001\u4ea4\u6613\u6216\u5217\u4e3e\u7269\u54c1\u8fc7\u7a0b\u4e2d\u3001\u5728\u4efb\u4f55\u516c\u5f00\u4fe1\u606f\u573a\u5408\u6216\u901a\u8fc7\u4efb\u4f55\u7535\u5b50\u90ae\u4ef6\u5f62\u5f0f\uff0c\u5411\u672c\u516c\u53f8\u6216\u5176\u4ed6\u7528\u6237\u63d0\u4f9b\u7684\u4efb\u4f55\u8d44\u6599\uff0c\
  \u5305\u62ec\u6570\u636e\u3001\u6587\u672c\u3001\u8f6f\u4ef6\u3001\u97f3\u4e50\u3001\u58f0\u54cd\u3001\u7167\u7247\u3001\u56fe\u753b\u3001\u5f71\u50cf\u3001\u8bcd\u53e5\u6216\u5176\u4ed6\u6750\u6599\u3002\u60a8\u5e94\u5bf9\u201c\u60a8\u7684\u8d44\u6599\u201d\u8d1f\u5168\u90e8\u8d23\u4efb\uff0c\u800c\u672c\u516c\u53f8\u4ec5\u4f5c\u4e3a\u60a8\u5728\u7f51\u4e0a\u53d1\u5e03\u548c\u520a\u767b\u201c\u60a8\u7684\u8d44\u6599\u201d\u7684\u88ab\u52a8\u6e20\u9053\u3002\
  \u4f46\u662f\uff0c\u5018\u82e5\u672c\u516c\u53f8\u8ba4\u4e3a\u201c\u60a8\u7684\u8d44\u6599\u201d\u53ef\u80fd\u4f7f\u672c\u516c\u53f8\u627f\u62c5\u4efb\u4f55\u6cd5\u5f8b\u6216\u9053\u4e49\u4e0a\u7684\u8d23\u4efb\uff0c\u6216\u53ef\u80fd\u4f7f\u672c\u516c\u53f8(\u5168\u90e8\u6216\u90e8\u4efd\u5730)\u5931\u53bb\u672c\u516c\u53f8\u7684\u4e92\u8054\u7f51\u670d\u52a1\u4f9b\u5e94\u5546\u6216\u5176\u4ed6\u4f9b\u5e94\u5546\u7684\u670d\u52a1\uff0c\
  \u5219\u672c\u516c\u53f8\u53ef\u81ea\u884c\u5168\u6743\u51b3\u5b9a\u5bf9\u201c\u60a8\u7684\u8d44\u6599\u201d\u91c7\u53d6\u672c\u516c\u53f8\u8ba4\u4e3a\u5fc5\u8981\u6216\u9002\u5f53\u7684\u4efb\u4f55\u884c\u52a8\uff0c\u5305\u62ec\u4f46\u4e0d\u9650\u4e8e\u5220\u9664\u8be5\u7c7b\u8d44\u6599\u3002\
  \u60a8\u7279\u6b64\u4fdd\u8bc1\uff0c\u60a8\u5bf9\u63d0\u4ea4\u7ed9\u7684\u201c\u60a8\u7684\u8d44\u6599\u201d\u62e5\u6709\u5168\u90e8\u6743\u5229\uff0c\u5305\u62ec\u5168\u90e8\u7248\u6743\u3002\u60a8\u786e\u8ba4\uff0c\u6ca1\u6709\u8d23\u4efb\u53bb\u8ba4\u5b9a\u6216\u51b3\u5b9a\u60a8\u63d0\u4ea4\u7ed9\u672c\u516c\u53f8\u7684\u8d44\u6599\u54ea\u4e9b\u662f\u5e94\u5f53\u53d7\u5230\u4fdd\u62a4\u7684\uff0c\
  \u5bf9\u4eab\u6709\u201c\u670d\u52a1\u201d\u7684\u5176\u4ed6\u7528\u6237\u4f7f\u7528\u201c\u60a8\u7684\u8d44\u6599\u201d\uff0c\u672c\u516c\u53f8\u4e5f\u4e0d\u5fc5\u8d1f\u8d23\u30025.1 \u6ce8\u518c\u4e49\u52a1\u3002\u5982\u60a8\u5728\u7ad9\u6ce8\u518c\uff0c\u60a8\u540c\u610f\uff1a(a)\u4f1a\u5458\u6ce8\u518c\u65f6\uff0c\u4f1a\u5458\u6240\u63d0\u4f9b\u5173\u4e8e\u60a8\u6216\u8d35\u516c\u53f8\u7684\u771f\u5b9e\u3001\u51c6\u786e\u3001\
  \u5b8c\u6574\u548c\u53cd\u6620\u5f53\u524d\u60c5\u51b5\u7684\u8d44\u6599\uff1b(b)\u7ef4\u6301\u5e76\u53ca\u65f6\u66f4\u65b0\u4f1a\u5458\u8d44\u6599\uff0c\u4f7f\u5176\u4fdd\u6301\u771f\u5b9e\u3001\u51c6\u786e\u3001\u5b8c\u6574\u548c\u53cd\u6620\u5f53\u524d\u60c5\u51b5\u3002\u5018\u82e5\u60a8\u63d0\u4f9b\u4efb\u4f55\u4e0d\u771f\u5b9e\u3001\u4e0d\u51c6\u786e\u3001\u4e0d\u5b8c\u6574\u6216\u4e0d\u80fd\u53cd\u6620\u5f53\u524d\u60c5\u51b5\u7684\u8d44\u6599\uff0c\
  \u6216\u6709\u5408\u7406\u7406\u7531\u6000\u7591\u8be5\u7b49\u8d44\u6599\u4e0d\u771f\u5b9e\u3001\u4e0d\u51c6\u786e\u3001\u4e0d\u5b8c\u6574\u6216\u4e0d\u80fd\u53cd\u6620\u5f53\u524d\u60c5\u51b5\uff0c\u6709\u6743\u6682\u505c\u6216\u7ec8\u6b62\u60a8\u7684\u6ce8\u518c\u8eab\u4efd\u53ca\u8d44\u6599\uff0c\u5e76\u62d2\u7edd\u60a8\u5728\u76ee\u524d\u6216\u5c06\u6765\u5bf9\u201c\u670d\u52a1\u201d\
  (\u6216\u5176\u4efb\u4f55\u90e8\u4efd) \u4ee5\u4efb\u4f55\u5f62\u5f0f\u4f7f\u7528\u3002\u5982\u60a8\u4ee3\u8868\u4e00\u5bb6\u516c\u53f8\u6216\u5176\u4ed6\u6cd5\u5f8b\u4e3b\u4f53\u5728\u672c\u516c\u53f8\u767b\u8bb0\uff0c\u5219\u60a8\u58f0\u660e\u548c\u4fdd\u8bc1\uff0c\u60a8\u6709\u6743\u4f7f\u8be5\u516c\u53f8\u6216\u5176\u4ed6\u6cd5\u5f8b\u4e3b\u4f53\u53d7\u672c\u534f\u8bae\u201c\u6761\u6b3e\u201d\u7ea6\u675f\u3002\
  5.2 \u4f1a\u5458\u6ce8\u518c\u540d\u3001\u5bc6\u7801\u548c\u4fdd\u5bc6\u3002\u5728\u767b\u8bb0\u8fc7\u7a0b\u4e2d\uff0c\u60a8\u5c06\u9009\u62e9\u4f1a\u5458\u6ce8\u518c\u540d\u548c\u5bc6\u7801\u3002\u60a8\u987b\u81ea\u884c\u8d1f\u8d23\u5bf9\u60a8\u7684\u4f1a\u5458\u6ce8\u518c\u540d\u548c\u5bc6\u7801\u4fdd\u5bc6\uff0c\u4e14\u987b\u5bf9\u60a8\u5728\u4f1a\u5458\u6ce8\u518c\u540d\u548c\u5bc6\u7801\u4e0b\u53d1\u751f\u7684\u6240\u6709\u6d3b\u52a8\u627f\u62c5\u8d23\u4efb\u3002\
  \u60a8\u540c\u610f\uff1a(a)\u5982\u53d1\u73b0\u4efb\u4f55\u4eba\u672a\u7ecf\u6388\u6743\u4f7f\u7528\u60a8\u7684\u4f1a\u5458\u6ce8\u518c\u540d\u6216\u5bc6\u7801\uff0c\u6216\u53d1\u751f\u8fdd\u53cd\u4fdd\u5bc6\u89c4\u5b9a\u7684\u4efb\u4f55\u5176\u4ed6\u60c5\u51b5\uff0c\u60a8\u4f1a\u7acb\u5373\u901a\u77e5\uff1b\
  (b)\u786e\u4fdd\u60a8\u5728\u6bcf\u4e2a\u4e0a\u7f51\u65f6\u6bb5\u7ed3\u675f\u65f6\uff0c\u4ee5\u6b63\u786e\u6b65\u9aa4\u79bb\u5f00\u7f51\u7ad9\u3002\u4e0d\u80fd\u4e5f\u4e0d\u4f1a\u5bf9\u56e0\u60a8\u672a\u80fd\u9075\u5b88\u672c\u6b3e\u89c4\u5b9a\u800c\u53d1\u751f\u7684\u4efb\u4f55\u635f\u5931\u6216\u635f\u6bc1\u8d1f\u8d23\u3002\
  5.3 \u5173\u4e8e\u60a8\u7684\u8d44\u6599\u7684\u89c4\u5219\u3002\u60a8\u540c\u610f\uff0c\u201c\u60a8\u7684\u8d44\u6599\u201d\u548c\u60a8\u4f9b\u5728\u7ad9\u4e0a\u4ea4\u6613\u7684\u4efb\u4f55\u201c\u7269\u54c1\u201d\uff08\u6cdb\u6307\u4e00\u5207\u53ef\u4f9b\u4f9d\u6cd5\u4ea4\u6613\u7684\u3001\u6709\u5f62\u7684\u6216\u65e0\u5f62\u7684\u3001\u4ee5\u5404\u79cd\u5f62\u6001\u5b58\u5728\u7684\u67d0\u79cd\u5177\u4f53\u7684\u7269\u54c1\uff0c\
  \u6216\u67d0\u79cd\u6743\u5229\u6216\u5229\u76ca\uff0c\u6216\u67d0\u79cd\u7968\u636e\u6216\u8bc1\u5238\uff0c\u6216\u67d0\u79cd\u670d\u52a1\u6216\u884c\u4e3a\u3002\u672c\u534f\u8bae\u4e2d\u201c\u7269\u54c1\u201d\u4e00\u8bcd\u5747\u542b\u6b64\u4e49\uff09a.\u4e0d\u4f1a\u6709\u6b3a\u8bc8\u6210\u4efd\uff0c\u4e0e\u552e\u5356\u4f2a\u9020\u6216\u76d7\u7a83\u65e0\u6d89\uff1b\
  b.\u4e0d\u4f1a\u4fb5\u72af\u4efb\u4f55\u7b2c\u4e09\u8005\u5bf9\u8be5\u7269\u54c1\u4eab\u6709\u7684\u7269\u6743\uff0c\u6216\u7248\u6743\u3001\u4e13\u5229\u3001\u5546\u6807\u3001\u5546\u4e1a\u79d8\u5bc6\u6216\u5176\u4ed6\u77e5\u8bc6\u4ea7\u6743\uff0c\u6216\u9690\u79c1\u6743\u3001\u540d\u8a89\u6743\uff1bc.\u4e0d\u4f1a\u8fdd\u53cd\u4efb\u4f55\u6cd5\u5f8b\u3001\u6cd5\u89c4\u3001\u6761\u4f8b\u6216\u89c4\u7ae0\
  (\u5305\u62ec\u4f46\u4e0d\u9650\u4e8e\u5173\u4e8e\u89c4\u8303\u51fa\u53e3\u7ba1\u7406\u3001\u8d38\u6613\u914d\u989d\u3001\u4fdd\u62a4\u6d88\u8d39\u8005\u3001\u4e0d\u6b63\u5f53\u7ade\u4e89\u6216\u865a\u5047\u5e7f\u544a\u7684\u6cd5\u5f8b\u3001\u6cd5\u89c4\u3001\u6761\u4f8b\u6216\u89c4\u7ae0)\uff1bd.\u4e0d\u4f1a\u542b\u6709\u8bfd\u8c24\uff08\u5305\u62ec\u5546\u4e1a\u8bfd\u8c24\uff09\u3001\
  \u975e\u6cd5\u6050\u5413\u6216\u975e\u6cd5\u9a9a\u6270\u7684\u5185\u5bb9\uff1be.\u4e0d\u4f1a\u542b\u6709\u6deb\u79fd\u3001\u6216\u5305\u542b\u4efb\u4f55\u513f\u7ae5\u8272\u60c5\u5185\u5bb9\uff1bf.\u4e0d\u4f1a\u542b\u6709\u84c4\u610f\u6bc1\u574f\u3001\u6076\u610f\u5e72\u6270\u3001\u79d8\u5bc6\u5730\u622a\u53d6\u6216\u4fb5\u5360\u4efb\u4f55\u7cfb\u7edf\u3001\
  \u6570\u636e\u6216\u4e2a\u4eba\u8d44\u6599\u7684\u4efb\u4f55\u75c5\u6bd2\u3001\u4f2a\u88c5\u7834\u574f\u7a0b\u5e8f\u3001\u7535\u8111\u8815\u866b\u3001\u5b9a\u65f6\u7a0b\u5e8f\u70b8\u5f39\u6216\u5176\u4ed6\u7535\u8111\u7a0b\u5e8f\uff1bg.\u4e0d\u4f1a\u76f4\u63a5\u6216\u95f4\u63a5\u4e0e\u4e0b\u8ff0\u5404\u9879\u8d27\u7269\u6216\u670d\u52a1\u8fde\u63a5\uff0c\u6216\u5305\u542b\u5bf9\u4e0b\u8ff0\u5404\u9879\u8d27\u7269\u6216\u670d\u52a1\u7684\u63cf\u8ff0\uff1a\
  (i) \u672c\u534f\u8bae\u9879\u4e0b\u7981\u6b62\u7684\u8d27\u7269\u6216\u670d\u52a1\uff1b\u6216 (ii)\u60a8\u65e0\u6743\u8fde\u63a5\u6216\u5305\u542b\u7684\u8d27\u7269\u6216\u670d\u52a1\u3002\u6b64\u5916\uff0c\u60a8\u540c\u610f\u4e0d\u4f1a\uff1ah.\u5728\u4e0e\u4efb\u4f55\u8fde\u9501\u4fe1\u4ef6\u3001\u5927\u91cf\u80e1\u4e71\u90ae\u5bc4\u7684\u7535\u5b50\u90ae\u4ef6\u3001\
  \u6ee5\u53d1\u7535\u5b50\u90ae\u4ef6\u6216\u4efb\u4f55\u590d\u5236\u6216\u591a\u4f59\u7684\u4fe1\u606f\u6709\u5173\u7684\u65b9\u9762\u4f7f\u7528\u201c\u670d\u52a1\u201d\uff1bi.\u672a\u7ecf\u5176\u4ed6\u4eba\u58eb\u540c\u610f\uff0c\u5229\u7528\u201c\u670d\u52a1\u201d\u6536\u96c6\u5176\u4ed6\u4eba\u58eb\u7684\u7535\u5b50\u90ae\u4ef6\u5730\u5740\u53ca\u5176\u4ed6\u8d44\u6599\uff1b\
  \u6216j.\u5229\u7528\u201c\u670d\u52a1\u201d\u5236\u4f5c\u865a\u5047\u7684\u7535\u5b50\u90ae\u4ef6\u5730\u5740\uff0c\u6216\u4ee5\u5176\u4ed6\u5f62\u5f0f\u8bd5\u56fe\u5728\u53d1\u9001\u4eba\u7684\u8eab\u4efd\u6216\u4fe1\u606f\u7684\u6765\u6e90\u65b9\u9762\u8bef\u5bfc\u5176\u4ed6\u4eba\u58eb\u30025.4 \u88ab\u7981\u6b62\u7269\u54c1\u3002\
  \u60a8\u4e0d\u5f97\u5728\u672c\u516c\u53f8\u7f51\u7ad9\u516c\u5e03\u6216\u901a\u8fc7\u672c\u516c\u53f8\u7f51\u7ad9\u4e70\u5356\uff1a (a)\u53ef\u80fd\u4f7f\u672c\u516c\u53f8\u8fdd\u53cd\u4efb\u4f55\u76f8\u5173\u6cd5\u5f8b\u3001\u6cd5\u89c4\u3001\u6761\u4f8b\u6216\u89c4\u7ae0\u7684\u4efb\u4f55\u7269\u54c1\uff1b\u6216(b)\u76ee\u524d\u5217\u5165\u88ab\u7981\u6b62\u7269\u54c1\u6e05\u5355\u7684\u4efb\u4f55\u7269\u54c1\u3002\
  \u88ab\u7981\u6b62\u7269\u54c1\u6e05\u5355\u7ecf\u5728 \u6b64\u63d0\u53ca\u800c\u88ab\u7eb3\u5165\u672c\u534f\u8bae\uff0c\u5e76\u53ef\u968f\u65f6\u52a0\u4ee5\u66f4\u65b0\u30026. \u60a8\u6388\u4e88\u672c\u516c\u53f8\u7684\u8bb8\u53ef\u4f7f\u7528\u6743\u3002 \u60a8\u6388\u4e88\u672c\u516c\u53f8\u72ec\u5bb6\u7684\u3001\u5168\u7403\u901a\u7528\u7684\u3001\u6c38\u4e45\u7684\u3001\u514d\u8d39\u7684\u8bb8\u53ef\u4f7f\u7528\u6743\u5229\
  (\u5e76\u6709\u6743\u5728\u591a\u4e2a\u66fe\u9762\u5bf9\u8be5\u6743\u5229\u8fdb\u884c\u518d\u6388\u6743)\uff0c\u4f7f\u672c\u516c\u53f8\u6709\u6743(\u5168\u90e8\u6216\u90e8\u4efd\u5730)\u4f7f\u7528\u3001\u590d\u5236\u3001\u4fee\u8ba2\u3001 \u6539\u5199\u3001\u53d1\u5e03\u3001\u7ffb\u8bd1\u3001\u5206\u53d1\u3001\u6267\u884c\u548c\u5c55\u793a"\u60a8\u7684\u8d44\u6599"\u6216\u5236\u4f5c\u5176\u6d3e\u751f\u4f5c\u54c1\uff0c\
  \u548c\u6216\u4ee5\u73b0\u5728\u5df2\u77e5\u6216\u65e5\u540e\u5f00\u53d1\u7684\u4efb\u4f55\u5f62\u5f0f\u3001\u5a92\u4f53\u6216\u6280\u672f\uff0c\u5c06"\u60a8\u7684\u8d44\u6599"\u7eb3\u5165\u5176\u4ed6\u4f5c\u54c1\u5185\u3002 7.\u9690\u79c1\u3002 \u5c3d\u7ba1\u6709\u7b2c6\u6761\u6240\u89c4\u5b9a\u7684\u8bb8\u53ef\u4f7f\u7528\u6743\uff0c\u5c06\u4ec5\u6839\u636e\u672c\u516c\u53f8\u7684\u9690\u79c1\u58f0\u660e\u4f7f\u7528\u201c\u60a8\u7684\u8d44\u6599\u201d\u3002\
  \u672c\u516c\u53f8\u9690\u79c1\u58f0\u660e\u7684\u5168\u90e8\u6761\u6b3e\u5c5e\u4e8e\u672c\u534f\u8bae\u7684\u4e00\u90e8\u4efd\uff0c\u56e0\u6b64\uff0c\u60a8\u5fc5\u987b\u4ed4\u7ec6\u9605\u8bfb\u3002\u8bf7\u6ce8\u610f\uff0c\u60a8\u4e00\u65e6\u81ea\u613f\u5730\u5728\u4ea4\u6613\u5730\u70b9\u62ab\u9732\u201c\u60a8\u7684\u8d44\u6599\u201d\uff0c\u8be5\u7b49\u8d44\u6599\u5373\u53ef\u80fd\u88ab\u5176\u4ed6\u4eba\u58eb\u83b7\u53d6\u548c\u4f7f\u7528\u3002\
  8.\u4ea4\u6613\u7a0b\u5e8f 8.1\u6dfb\u52a0\u4ea7\u54c1\u63cf\u8ff0\u6761\u76ee\u3002\u4ea7\u54c1\u63cf\u8ff0\u662f\u7531\u60a8\u63d0\u4f9b\u7684\u5728\u4e0a\u5c55\u793a\u7684\u6587\u5b57\u63cf\u8ff0\u3001\u56fe\u753b\u548c/\u6216\u7167\u7247\uff0c\u53ef\u4ee5\u662f(a)\u5bf9\u60a8\u62e5\u6709\u800c\u60a8\u5e0c\u671b\u51fa\u552e\u7684\u4ea7\u54c1\u7684\u63cf\u8ff0\uff1b\u6216 \
  (b)\u5bf9\u60a8\u6b63\u5bfb\u627e\u7684\u4ea7\u54c1\u7684\u63cf\u8ff0\u3002\u60a8\u53ef\u5728\u7f51\u7ad9\u53d1\u5e03\u4efb\u4e00\u7c7b\u4ea7\u54c1\u63cf\u8ff0\uff0c\u6216\u4e24\u79cd\u7c7b\u578b\u540c\u65f6\u53d1\u5e03\uff0c\u6761\u4ef6\u662f\uff0c\u60a8\u5fc5\u987b\u5c06\u8be5\u7b49\u4ea7\u54c1\u63cf\u8ff0\u5f52\u5165\u6b63\u786e\u7684\u7c7b\u76ee\u5185\u3002\
  \u4e0d\u5bf9\u4ea7\u54c1\u63cf\u8ff0\u7684\u51c6\u786e\u6027\u6216\u5185\u5bb9\u8d1f\u8d23\u3002 8.2 \u5c31\u4ea4\u6613\u8fdb\u884c\u534f\u5546\u3002 \u4ea4\u6613\u5404\u65b9\u901a\u8fc7\u5728\u4e0a\u660e\u786e\u63cf\u8ff0\u62a5\u76d8\u548c\u56de\u76d8\uff0c\u8fdb\u884c\u76f8\u4e92\u534f\u5546\u3002\
  \u6240\u6709\u5404\u65b9\u63a5\u7eb3\u62a5\u76d8\u6216\u56de\u76d8\u5c06\u4f7f\u6240\u6d89\u53ca\u7684\u7528\u6237\u6709\u4e49\u52a1\u5b8c\u6210\u4ea4\u6613\u3002\u9664\u975e\u5728\u7279\u6b8a\u60c5\u51b5\u4e0b\uff0c\u8bf8\u5982\u7528\u6237\u5728\u60a8\u63d0\u51fa\u62a5\u76d8\u540e\u5b9e\u8d28\u6027\u5730\u66f4\u6539\u5bf9\u7269\u54c1\u7684\u63cf\u8ff0\u6216\u6f84\u6e05\u4efb\u4f55\u6587\u5b57\u8f93\u5165\u9519\u8bef\uff0c\
  \u6216\u60a8\u672a\u80fd\u8bc1\u5b9e\u4ea4\u6613\u6240\u6d89\u53ca\u7684\u7528\u6237\u7684\u8eab\u4efd\u7b49\uff0c\u62a5\u76d8\u548c\u627f\u8bfa\u5747\u4e0d\u5f97\u64a4\u56de\u3002 8.3 \u5904\u7406\u4ea4\u6613\u4e89\u8bae\u3002 \u672c\u516c\u53f8\u4e0d\u4f1a\u4e14\u4e0d\u80fd\u7275\u6d89\u8fdb\u4ea4\u6613\u5404\u65b9\u7684\u4ea4\u6613\u5f53\u4e2d\u3002\
  \u5018\u82e5\u60a8\u4e0e\u4e00\u540d\u6216\u4e00\u540d\u4ee5\u4e0a\u7528\u6237\uff0c\u6216\u4e0e\u60a8\u901a\u8fc7\u672c\u516c\u53f8\u7f51\u7ad9\u83b7\u53d6\u5176\u670d\u52a1\u7684\u7b2c\u4e09\u8005\u670d\u52a1\u4f9b\u5e94\u5546\u53d1\u751f\u4e89\u8bae\uff0c\u60a8\u514d\u9664(\u53ca\u672c\u516c\u53f8\u4ee3\u7406\u4eba\u548c\u96c7\u5458)\u5728\u56e0\u8be5\u7b49\u4e89\u8bae\u800c\u5f15\u8d77\u7684\uff0c\
  \u6216\u5728\u4efb\u4f55\u65b9\u9762\u4e0e\u8be5\u7b49\u4e89\u8bae\u6709\u5173\u7684\u4e0d\u540c\u79cd\u7c7b\u548c\u6027\u8d28\u7684\u4efb\u4f55(\u5b9e\u9645\u548c\u540e\u679c\u6027\u7684)\u6743\u5229\u4e3b\u5f20\u3001\u8981\u6c42\u548c\u635f\u5bb3\u8d54\u507f\u7b49\u65b9\u9762\u7684\u8d23\u4efb\u3002\
  8.4 \u8fd0\u7528\u5e38\u8bc6\u3002 \u672c\u516c\u53f8\u4e0d\u80fd\u4ea6\u4e0d\u8bd5\u56fe\u5bf9\u5176\u4ed6\u7528\u6237\u901a\u8fc7\u201c\u670d\u52a1\u201d\u63d0\u4f9b\u7684\u8d44\u6599\u8fdb\u884c\u63a7\u5236\u3002\u5c31\u5176\u672c\u8d28\u800c\u8a00\uff0c\u5176\u4ed6\u7528\u6237\u7684\u8d44\u6599\uff0c\u53ef\u80fd\u662f\u4ee4\u4eba\u53cd\u611f\u7684\u3001\
  \u6709\u5bb3\u7684\u6216\u4e0d\u51c6\u786e\u7684\uff0c\u4e14\u5728\u67d0\u4e9b\u60c5\u51b5\u4e0b\u53ef\u80fd\u5e26\u6709\u9519\u8bef\u7684\u6807\u8bc6\u8bf4\u660e\u6216\u4ee5\u6b3a\u8bc8\u65b9\u5f0f\u52a0\u4e0a\u6807\u8bc6\u8bf4\u660e\u3002\u672c\u516c\u53f8\u5e0c\u671b\u60a8\u5728\u4f7f\u7528\u672c\u516c\u53f8\u7f51\u7ad9\u65f6\uff0c\u5c0f\u5fc3\u8c28\u614e\u5e76\u8fd0\u7528\u5e38\u8bc6\u3002\
  9. \u7ec8\u6b62\u3002 \u60a8\u540c\u610f\uff0c\u53ef\u81ea\u884c\u5168\u6743\u51b3\u5b9a\u4ee5\u4efb\u4f55\u7406\u7531 (\u5305\u62ec\u4f46\u4e0d\u9650\u4e8e\u8ba4\u4e3a\u60a8\u5df2\u8fdd\u53cd\u672c\u534f\u8bae\u7684\u5b57\u9762\u610f\u4e49\u548c\u7cbe\u795e\uff0c\u6216\u4ee5\u4e0d\u7b26\u5408\u672c\u534f\u8bae\u7684\u5b57\u9762\u610f\u4e49\u548c\u7cbe\u795e\u7684\u65b9\u5f0f\u884c\u4e8b)\
   \u7ec8\u6b62\u60a8\u7684\u201c\u670d\u52a1\u201d\u5bc6\u7801\u3001\u5e10\u6237(\u6216\u5176\u4efb\u4f55\u90e8\u4efd)\u6216\u60a8\u5bf9\u201c\u670d\u52a1\u201d\u7684\u4f7f\u7528\uff0c\u5e76\u5220\u9664\u548c\u4e22\u5f03\u60a8\u5728\u4f7f\u7528\u201c\u670d\u52a1\u201d\u4e2d\u63d0\u4ea4\u7684\u7684\u201c\u60a8\u7684\u8d44\u6599\u201d\u3002\
  \u540c\u65f6\u53ef\u81ea\u884c\u5168\u6743\u51b3\u5b9a\uff0c\u5728\u53d1\u51fa\u901a\u77e5\u6216\u4e0d\u53d1\u51fa\u901a\u77e5\u7684\u60c5\u51b5\u4e0b\uff0c\u968f\u65f6\u505c\u6b62\u63d0\u4f9b\u201c\u670d\u52a1\u201d\u6216\u5176\u4efb\u4f55\u90e8\u4efd\u3002\u60a8\u540c\u610f\uff0c\
  \u6839\u636e\u672c\u534f\u8bae\u7684\u4efb\u4f55\u89c4\u5b9a\u7ec8\u6b62\u60a8\u4f7f\u7528\u201c\u670d\u52a1\u201d\u4e4b\u63aa\u65bd\u53ef\u5728\u4e0d\u53d1\u51fa\u4e8b\u5148\u901a\u77e5\u7684\u60c5\u51b5\u4e0b\u5b9e\u65bd\uff0c\u5e76\u627f\u8ba4\u548c\u540c\u610f\uff0c\
  \u53ef\u7acb\u5373\u4f7f\u60a8\u7684\u5e10\u6237\u65e0\u6548\uff0c\u6216\u64a4\u9500\u60a8\u7684\u5e10\u6237\u4ee5\u53ca\u5728\u60a8\u7684\u5e10\u6237\u5185\u7684\u6240\u6709\u76f8\u5173\u8d44\u6599\u548c\u6863\u6848\uff0c\
  \u548c\u6216\u7981\u6b62\u60a8\u8fdb\u4e00\u6b65\u63a5\u5165\u8be5\u7b49\u6863\u6848\u6216\u201c\u670d\u52a1\u201d\u3002\u6b64\u5916\uff0c\u60a8\u540c\u610f\u4e0d\u4f1a\u5c31\u7ec8\u6b62\u60a8\u63a5\u5165\u201c\u670d\u52a1\u201d\u800c\u5bf9\u60a8\u6216\u4efb\u4f55\u7b2c\u4e09\u8005\u627f\u62c5\u4efb\u4f55\u8d23\u4efb\u3002\
  \u7b2c12\u300113\u300114\u548c22\u5404\u6761\u5e94\u5728\u672c\u534f\u8bae\u7ec8\u6b62\u540e\u7ee7\u7eed\u6709\u6548\u3002 10. \u8fdd\u53cd\u89c4\u5219\u4f1a\u6709\u4ec0\u4e48\u540e\u679c\uff1f \u5728\u4e0d\u9650\u5236\u5176\u4ed6\u8865\u6551\u63aa\u65bd\u7684\u524d\u63d0\u4e0b\uff0c\
  \u53d1\u751f\u4e0b\u8ff0\u4efb\u4e00\u60c5\u51b5\uff0c\u672c\u516c\u53f8\u53ef\u7acb\u5373\u53d1\u51fa\u8b66\u544a\uff0c\u6682\u65f6\u4e2d\u6b62\u3001\u6c38\u4e45\u4e2d\u6b62\u6216\u7ec8\u6b62\u60a8\u7684\u4f1a\u5458\u8d44\u683c\uff0c\u5220\u9664\u60a8\u7684\u4efb\u4f55\u73b0\u6709\u4ea7\u54c1\u4fe1\u606f\uff0c\u4ee5\u53ca\u60a8\u5728\u7f51\
  \u7ad9\u4e0a\u5c55\u793a\u7684\u4efb\u4f55\u5176\u4ed6\u8d44\u6599\uff1a(i)\u60a8\u8fdd\u53cd\u672c\u534f\u8bae\uff1b(ii)\u672c\u516c\u53f8\u65e0\u6cd5\u6838\u5b9e\u6216\u9274\u5b9a\u60a8\u5411\u672c\u516c\u53f8\u63d0\u4f9b\u7684\u4efb\u4f55\u8d44\u6599\uff1b\
  \u6216(iii)\u672c\u516c\u53f8\u76f8\u4fe1\u60a8\u7684\u884c\u4e3a\u53ef\u80fd\u4f1a\u4f7f\u60a8\u3001\u672c\u516c\u53f8\u7528\u6237\u6216\u901a\u8fc7\u672c\u516c\u53f8\u6216\u672c\u516c\u53f8\u7f51\u7ad9\u63d0\u4f9b\u670d\u52a1\u7684\u7b2c\u4e09\u8005\u670d\u52a1\u4f9b\u5e94\u5546\u53d1\u751f\u4efb\u4f55\u6cd5\u5f8b\u8d23\u4efb\u3002\
  \u5728\u4e0d\u9650\u5236\u4efb\u4f55\u5176\u4ed6\u8865\u6551\u63aa\u65bd\u7684\u524d\u63d0\u4e0b\uff0c\u5018\u82e5\u53d1\u73b0\u60a8\u4ece\u4e8b\u6d89\u53ca\u672c\u516c\u53f8\u7f51\u7ad9\u7684\u8bc8\u9a97\u6d3b\u52a8\uff0c\u53ef\u6682\u505c\u6216\u7ec8\u6b62\u60a8\u7684\u5e10\u6237\u3002 \
  11. \u670d\u52a1\u201c\u6309\u73b0\u72b6\u201d\u63d0\u4f9b\u3002 \u672c\u516c\u53f8\u4f1a\u5c3d\u4e00\u5207\u52aa\u529b\u4f7f\u60a8\u5728\u4f7f\u7528\u7684\u8fc7\u7a0b\u4e2d\u5f97\u5230\u4e50\u8da3\u3002\u9057\u61be\u7684\u662f\uff0c\u672c\u516c\u53f8\u4e0d\u80fd\u968f\u65f6\u9884\u89c1\u5230\u4efb\u4f55\u6280\u672f\u4e0a\u7684\u95ee\u9898\u6216\u5176\u4ed6\u56f0\u96be\u3002\
  \u8be5\u7b49\u56f0\u96be\u53ef\u80fd\u4f1a\u5bfc\u81f4\u6570\u636e\u635f\u5931\u6216\u5176\u4ed6\u670d\u52a1\u4e2d\u65ad\u3002\u4e3a\u6b64\uff0c\u60a8\u660e\u786e\u7406\u89e3\u548c\u540c\u610f\uff0c\u60a8\u4f7f\u7528\u201c\u670d\u52a1\u201d\u7684\u98ce\u9669\u7531\u60a8\u81ea\u884c\u627f\u62c5\u3002\
  \u201c\u670d\u52a1\u201d\u4ee5\u201c\u6309\u73b0\u72b6\u201d\u548c\u201c\u6309\u53ef\u5f97\u5230\u201d\u7684\u57fa\u7840\u63d0\u4f9b\u3002\u660e\u786e\u58f0\u660e\u4e0d\u4f5c\u51fa\u4efb\u4f55 \u79cd\u7c7b\u7684\u6240\u6709\u660e\u793a\u6216\u6697\u793a\u7684\u4fdd\u8bc1\uff0c\u5305\u62ec\u4f46\u4e0d\u9650\u4e8e\u5173\u65bc\u9002\u9500\u6027\u3001\
  \u9002\u7528\u65bc\u67d0\u4e00\u7279\u5b9a\u7528\u9014\u548c\u65e0\u4fb5\u6743\u884c\u4e3a\u7b49\u65b9\u9762\u7684\u4fdd\u8bc1\u3002\u5bf9\u4e0b\u8ff0\u5185\u5bb9\u4e0d\u4f5c\u4fdd\u8bc1\uff1a(i)\u201c\u670d\u52a1\u201d\u4f1a\u7b26\u5408\u60a8\u7684\u8981\u6c42\uff1b\
  \u60a8\u901a\u8fc7\u201c\u670d\u52a1\u201d\u800c\u8d2d\u4e70\u6216\u83b7\u53d6\u7684\u4efb\u4f55\u4ea7\u54c1\u3001\u670d\u52a1\u3001\u8d44\u6599\u6216\u5176\u4ed6\u6750\u6599\u7684\u8d28\u91cf\u5c06\u7b26\u5408\u60a8\u7684\u9884\u671f\u3002\u901a\u8fc7\u4f7f\u7528\u201c\u670d\u52a1\u201d\u800c\u4e0b\u8f7d\u6216\u4ee5\u5176\u4ed6\u5f62\u5f0f\u83b7\u53d6\u4efb\u4f55\u6750\u6599\u662f\u7531\u60a8\u81ea\u884c\u5168\u6743\u51b3\u5b9a\u8fdb\u884c\u7684\uff0c\
  \u4e14\u4e0e\u6b64\u6709\u5173\u7684\u98ce\u9669\u7531\u60a8\u81ea\u884c\u627f\u62c5\uff0c\u5bf9\u4e8e\u56e0\u60a8\u4e0b\u8f7d\u4efb\u4f55\u8be5\u7b49\u6750\u6599\u800c\u53d1\u751f\u7684\u60a8\u7684\u7535\u8111\u7cfb\u7edf\u7684\u4efb\u4f55\u635f\u6bc1\u6216\u4efb\u4f55\u6570\u636e\u635f\u5931\uff0c\u60a8\u5c06\u81ea\u884c\u627f\u62c5\u8d23\u4efb\u3002\
  \u60a8\u4ece\u6216\u901a\u8fc7\u6216\u4ece\u201c\u670d\u52a1\u201d\u83b7\u53d6\u7684\u4efb\u4f55\u53e3\u5934\u6216\u4e66\u9762\u610f\u89c1\u6216\u8d44\u6599\uff0c\u5747\u4e0d\u4ea7\u751f\u672a\u5728\u672c\u534f\u8bae\u5185\u660e\u786e\u8f7d\u660e\u7684\u4efb\u4f55\u4fdd\u8bc1\u3002 12. \u8d23\u4efb\u8303\u56f4\u3002 \
  \u60a8\u660e\u786e\u7406\u89e3\u548c\u540c\u610f\uff0c\u4e0d\u5bf9\u56e0\u4e0b\u8ff0\u4efb\u4e00\u60c5\u51b5\u800c\u53d1\u751f\u7684\u4efb\u4f55\u635f\u5bb3\u8d54\u507f\u627f\u62c5\u8d23\u4efb\uff0c\u5305\u62ec\u4f46\u4e0d\u9650\u65bc\u5229\u6da6\u3001\u5546\u8a89\u3001\u4f7f\u7528\u3001\
  \u6570\u636e\u7b49\u65b9\u9762\u7684\u635f\u5931\u6216\u5176\u4ed6\u65e0\u5f62\u635f\u5931\u7684\u635f\u5bb3\u8d54\u507f (\u65e0\u8bba\u662f\u5426\u5df2\u88ab\u544a\u77e5\u8be5\u7b49\u635f\u5bb3\u8d54\u507f\u7684\u53ef\u80fd\u6027)\uff1a(i)\u4f7f\u7528\u6216\u672a\u80fd\u4f7f\u7528\u201c\u670d\u52a1\u201d\uff1b\
  (ii) \u56e0\u901a\u8fc7\u6216\u4ece\u201c\u670d\u52a1\u201d\u8d2d\u4e70\u6216\u83b7\u53d6\u4efb\u4f55\u8d27\u7269\u3001\u6837\u54c1\u3001\u6570\u636e\u3001\u8d44\u6599\u6216\u670d\u52a1\uff0c\u6216\u901a\u8fc7\u6216\u4ece\u201c\u670d\u52a1\u201d\u63a5\u6536\u4efb\u4f55\u4fe1\u606f\u6216\u7f14\u7ed3\u4efb\u4f55\u4ea4\u6613\u6240\u4ea7\u751f\u7684\u83b7\u53d6\u66ff\u4ee3\u8d27\u7269\u548c\u670d\u52a1\u7684\u8d39\u7528\uff1b\
  (iii)\u672a\u7ecf\u6279\u51c6\u63a5\u5165\u6216\u66f4\u6539\u60a8\u7684\u4f20\u8f93\u8d44\u6599\u6216\u6570\u636e\uff1b(iv)\u4efb\u4f55\u7b2c\u4e09\u8005\u5bf9\u201c\u670d\u52a1\u201d\u7684\u58f0\u660e\u6216\u5173\u65bc\u201c\u670d\u52a1\u201d\u7684\u884c\u4e3a\uff1b\
  \u6216(v)\u56e0\u4efb\u4f55\u539f\u56e0\u800c\u5f15\u8d77\u7684\u4e0e\u201c\u670d\u52a1\u201d\u6709\u5173\u7684\u4efb\u4f55\u5176\u4ed6\u4e8b\u5b9c\uff0c\u5305\u62ec\u758f\u5ffd\u300213. \u8d54\u507f\u3002\u60a8\u540c\u610f\uff0c\u56e0\u60a8\u8fdd\u53cd\u672c\u534f\u8bae\u6216\u7ecf\u5728\u6b64\u63d0\u53ca\u800c\u7eb3\u5165\u672c\u534f\u8bae\u7684\u5176\u4ed6\u6587\u4ef6\uff0c\
  \u6216\u56e0\u60a8\u8fdd\u53cd\u4e86\u6cd5\u5f8b\u6216\u4fb5\u5bb3\u4e86\u7b2c\u4e09\u65b9\u7684\u6743\u5229\uff0c\u800c\u4f7f\u7b2c\u4e09\u65b9\u5bf9\u53ca\u5176\u5b50\u516c\u53f8\u3001\u5206\u516c\u53f8\u3001\u8463\u4e8b\u3001\u804c\u5458\u3001\u4ee3\u7406\u4eba\u63d0\u51fa\u7d22\u8d54\u8981\u6c42\
  \uff08\u5305\u62ec\u53f8\u6cd5\u8d39\u7528\u548c\u5176\u4ed6\u4e13\u4e1a\u4eba\u58eb\u7684\u8d39\u7528\uff09\uff0c\u60a8\u5fc5\u987b\u8d54\u507f\u7ed9\u53ca\u5176\u5b50\u516c\u53f8\u3001\u5206\u516c\u53f8\u3001\u8463\u4e8b\u3001\u804c\u5458\u3001\u4ee3\u7406\u4eba\uff0c\u4f7f\u5176\u7b49\u514d\u906d\u635f\u5931\u3002\
  14. \u9075\u5b88\u6cd5\u5f8b\u3002\u60a8\u5e94\u9075\u5b88\u4e0e\u60a8\u4f7f\u7528\u201c\u670d\u52a1\u201d\uff0c\u4ee5\u53ca\u4e0e\u60a8\u7ade\u4e70\u3001\u8d2d\u4e70\u548c\u9500\u552e\u4efb\u4f55\u7269\u54c1\u4ee5\u53ca\u63d0\u4f9b\u5546\u8d38\u4fe1\u606f\u6709\u5173\u7684\u6240\u6709\u76f8\u5173\u7684\u6cd5\u5f8b\u3001\u6cd5\u89c4\u3001\u6761\u4f8b\u548c\u89c4\u7ae0\u3002\
  15. \u65e0\u4ee3\u7406\u5173\u7cfb\u3002\u60a8\u4e0e\u4ec5\u4e3a\u72ec\u7acb\u8ba2\u7ea6\u4eba\u5173\u7cfb\u3002\u672c\u534f\u8bae\u65e0\u610f\u7ed3\u6210\u6216\u521b\u8bbe\u4efb\u4f55\u4ee3\u7406\u3001\u5408\u4f19\u3001\u5408\u8425\u3001\u96c7\u7528\u4e0e\u88ab\u96c7\u7528\u6216\u7279\u8bb8\u6743\u6388\u4e88\u4e0e\u88ab\u6388\u4e88\u5173\u7cfb\u3002\
  16. \u94fe\u63a5\u3002\u201c\u670d\u52a1\u201d\u6216\u7b2c\u4e09\u8005\u5747\u53ef\u63d0\u4f9b\u4e0e\u5176\u4ed6\u4e07\u7ef4\u7f51\u7f51\u7ad9\u6216\u8d44\u6e90\u7684\u94fe\u63a5\u3002\u7531\u4e8e\u5e76\u4e0d\u63a7\u5236\u8be5\u7b49\u7f51\u7ad9\u548c\u8d44\u6e90\uff0c\u60a8\u627f\u8ba4\u5e76\u540c\u610f\uff0c\
  \u5e76\u4e0d\u5bf9\u8be5\u7b49\u5916\u5728\u7f51\u7ad9\u6216\u8d44\u6e90\u7684\u53ef\u7528\u6027\u8d1f\u8d23\uff0c\u4e14\u4e0d\u8ba4\u53ef\u8be5\u7b49\u7f51\u7ad9\u6216\u8d44\u6e90\u4e0a\u6216\u53ef\u4ece\u8be5\u7b49\u7f51\u7ad9\u6216\u8d44\u6e90\u83b7\u53d6\u7684\u4efb\u4f55\u5185\u5bb9\u3001\u5ba3\u4f20\u3001\
  \u4ea7\u54c1\u3001\u670d\u52a1\u6216\u5176\u4ed6\u6750\u6599\uff0c\u4e5f\u4e0d\u5bf9\u5176\u7b49\u8d1f\u8d23\u6216\u627f\u62c5\u4efb\u4f55\u8d23\u4efb\u3002\u60a8\u8fdb\u4e00\u6b65\u627f\u8ba4\u548c\u540c\u610f\uff0c\u5bf9\u4e8e\u4efb\u4f55\u56e0\u4f7f\u7528\u6216\u4fe1\u8d56\u4ece\u6b64\u7c7b\u7f51\u7ad9\u6216\u8d44\u6e90\u4e0a\u83b7\u53d6\u7684\u6b64\u7c7b\u5185\u5bb9\u3001\
  \u5ba3\u4f20\u3001\u4ea7\u54c1\u3001\u670d\u52a1\u6216\u5176\u4ed6\u6750\u6599\u800c\u9020\u6210\uff08\u6216\u58f0\u79f0\u9020\u6210\uff09\u7684\u4efb\u4f55\u76f4\u63a5\u6216\u95f4\u63a5\u635f\u5931\uff0c\u5747\u4e0d\u627f\u62c5\u8d23\u4efb\u3002 17. \u901a\u77e5\u3002\u9664\u975e\u53e6\u6709\u660e\u786e\u89c4\u5b9a\uff0c\
  \u4efb\u4f55\u901a\u77e5\u5e94\u4ee5\u7535\u5b50\u90ae\u4ef6\u5f62\u5f0f\u53d1\u9001\uff0c(\u5c31\u800c\u8a00)\u7535\u5b50\u90ae\u4ef6\u5730\u5740\u4e3ayl@17u.net\uff0c\u6216(\u5c31\u60a8\u800c\u8a00)\u53d1\u9001\u5230\u60a8\u5728\u767b\u8bb0\u8fc7\u7a0b\u4e2d\u5411\u63d0\u4f9b\u7684\u7535\u5b50\u90ae\u4ef6\u5730\u5740\uff0c\
  \u6216\u6709\u5173\u65b9\u6307\u660e\u7684\u8be5\u7b49\u5176\u4ed6\u5730\u5740\u3002\u5728\u7535\u5b50\u90ae\u4ef6\u53d1\u51fa\u4e8c\u5341\u56db(24)\u5c0f\u65f6\u540e\uff0c\u901a\u77e5\u5e94\u88ab\u89c6\u4e3a\u5df2\u9001\u8fbe\uff0c\u9664\u975e\u53d1\u9001\u4eba\u88ab\u544a\u77e5\u76f8\u5173\u7535\u5b50\u90ae\u4ef6\u5730\u5740\u5df2\u4f5c\u5e9f\u3002\
  \u6216\u8005\uff0c\u672c\u516c\u53f8\u53ef\u901a\u8fc7\u90ae\u8d44\u9884\u4ed8\u6302\u53f7\u90ae\u4ef6\u5e76\u8981\u6c42\u56de\u6267\u7684\u65b9\u5f0f\uff0c\u5c06\u901a\u77e5\u53d1\u5230\u60a8\u5728\u767b\u8bb0\u8fc7\u7a0b\u4e2d\u5411\u63d0\u4f9b\u7684\u5730\u5740\u3002\u5728\u8be5\u60c5\u51b5\u4e0b\uff0c\u5728\u4ed8\u90ae\u5f53\u65e5\u4e09(3)\u5929\u540e\u901a\u77e5\u88ab\u89c6\u4e3a\u5df2\u9001\u8fbe\u3002\
  18. \u4e0d\u53ef\u6297\u529b\u3002\u5bf9\u4e8e\u56e0\u672c\u516c\u53f8\u5408\u7406\u63a7\u5236\u8303\u56f4\u4ee5\u5916\u7684\u539f\u56e0\uff0c\u5305\u62ec\u4f46\u4e0d\u9650\u65bc\u81ea\u7136\u707e\u5bb3\u3001\u7f62\u5de5\u6216\u9a9a\u4e71\u3001\u7269\u8d28\u77ed\u7f3a\u6216\u5b9a\u91cf\u914d\u7ed9\u3001\u66b4\u52a8\u3001\u6218\u4e89\u884c\u4e3a\u3001\u653f\u5e9c\u884c\u4e3a\u3001\
  \u901a\u8baf\u6216\u5176\u4ed6\u8bbe\u65bd\u6545\u969c\u6216\u4e25\u91cd\u4f24\u4ea1\u4e8b\u6545\u7b49\uff0c\u81f4\u4f7f\u672c\u516c\u53f8\u5ef6\u8fdf\u6216\u672a\u80fd\u5c65\u7ea6\u7684\uff0c\u4e0d\u5bf9\u60a8\u627f\u62c5\u4efb\u4f55\u8d23\u4efb\u300219. \u5176\u4ed6\u89c4\u5b9a\u3002\u672c\u534f\u8bae\u6784\u6210\u60a8\u548c\u4e4b\u95f4\u7684\u5168\u90e8\u534f\u8bae\uff0c\
  \u89c4\u5b9a\u4e86\u60a8\u5bf9\u201c\u670d\u52a1\u201d\u7684\u4f7f\u7528\uff0c\u5e76\u53d6\u4ee3\u60a8\u548c\u5148\u524d\u8ba2\u7acb\u7684\u4efb\u4f55\u4e66\u9762\u6216\u53e3\u5934\u534f\u8bae\u3002\u672c\u534f\u8bae\u5404\u65b9\u9762\u5e94\u53d7\u4e2d\u534e\u4eba\u6c11\u5171\u548c\u56fd\u5927\u9646\u5730\u533a\u6cd5\u5f8b\u7684\u7ba1\u8f96\u3002\
  \u5018\u82e5\u672c\u534f\u8bae\u4efb\u4f55\u89c4\u5b9a\u88ab\u88c1\u5b9a\u4e3a\u65e0\u6548\u6216\u4e0d\u53ef\u5f3a\u5236\u6267\u884c\uff0c\u8be5\u9879\u89c4\u5b9a\u5e94\u88ab\u64a4\u9500\uff0c\u800c\u5176\u4f59\u89c4\u5b9a\u5e94\u4e88\u6267\u884c\u3002\u6761\u6b3e\u6807\u9898\u4ec5\u4e3a\u65b9\u4fbf\u53c2\u9605\u800c\u8bbe\uff0c\
  \u5e76\u4e0d\u4ee5\u4efb\u4f55\u65b9\u5f0f\u754c\u5b9a\u3001\u9650\u5236\u3001\u89e3\u91ca\u6216\u63cf\u8ff0\u8be5\u6761\u6b3e\u7684\u8303\u56f4\u6216\u9650\u5ea6\u3002\u672c\u516c\u53f8\u672a\u5c31\u60a8\u6216\u5176\u4ed6\u4eba\u58eb\u7684\u67d0\u9879\u8fdd\u7ea6\u884c\u4e3a\u91c7\u53d6\u884c\u52a8\uff0c\
  \u5e76\u4e0d\u8868\u660e\u672c\u516c\u53f8\u64a4\u56de\u5c31\u4efb\u4f55\u7ee7\u540e\u6216\u7c7b\u4f3c\u7684\u8fdd\u7ea6\u4e8b\u4ef6\u91c7\u53d6\u884c\u52a8\u7684\u6743\u5229\u300220. \u4ef2\u88c1\u3002\u56e0\u672c\u534f\u8bae\u6216\u672c\u516c\u53f8\u670d\u52a1\u6240\u5f15\u8d77\u6216\u4e0e\u5176\u6709\
  \u5173\u7684\u4efb\u4f55\u4e89\u8bae\u5e94\u63d0\u4ea4\u4e2d\u56fd\u5317\u4eac\u5e02\u4ef2\u88c1\u59d4\u5458\u4f1a\u5e76\u6839\u636e\u5176\u9002\u7528\u7684\u4ef2\u88c1\u89c4\u5219\u8fdb\u884c\u4ef2\u88c1\u88c1\u51b3\u3002\u4efb\u4f55\u8be5\u7b49\u4e89\u8bae\u5e94\u5355\u72ec\u5730\u4ef2\u88c1\uff0c\
  \u4e0d\u5f97\u4e0e\u4efb\u4f55\u5176\u4ed6\u65b9\u7684\u4e89\u8bae\u5728\u4efb\u4f55\u4ef2\u88c1\u4e2d\u5408\u5e76\u5904\u7406\u3002\u4ef2\u88c1\u5e94\u5728\u4e2d\u56fd\u5317\u4eac\u5e02\u8fdb\u884c\uff0c\u800c\u4ef2\u88c1\u88c1\u51b3\u53ef\u63d0\u4ea4\u5bf9\u5176\u6709\u7ba1\u8f96\u6743\u7684\u4efb\u4f55\u6cd5\u9662\u4e88\u4ee5\u5f3a\u5236\u6267\u884c\u3002\
  \u60a8\u6216\u5728\u4ef2\u88c1\u8fdb\u884c\u671f\u95f4\uff0c\u53ef\u5411\u4e2d\u56fd\u5317\u4eac\u5730\u533a\u5185\u5177\u6709\u7ba1\u8f96\u6743\u7684\u6cd5\u9662\u5bfb\u6c42\u4e3a\u4fdd\u62a4\u60a8\u6216\u7684\u6743\u5229\u6216\u8d22\u4ea7\u6240\u9700\u7684\u4efb\u4f55\u4e34\u65f6\u6216\u521d\u6b65\u8865\u6551\u63aa\u65bd\uff0c\u5305\u62ec\u4f46\u4e0d\u9650\u4e8e\u8d22\u4ea7\u4fdd\u5168\u6216\u8bc1\u636e\u4fdd\u5168\u63aa\u65bd\u3002
